Repository: caisergan/mac-stats
Catalog: Localizations/Localizable.xcstrings
Source language: en
Languages: de, fr, zh_hans

source: Cached files
de: Gecachte Dateien
fr: Fichiers en cache
zh_hans: 缓存文件

source: Cached files are a good thing
de: Gecachte Dateien sind etwas Gutes
fr: Les fichiers en cache sont une bonne chose
zh_hans: 缓存文件是好事

source: Caches apps rebuild when they need them.
de: Caches, die Apps bei Bedarf neu erstellen.
fr: Caches que les apps reconstruisent quand elles en ont besoin.
zh_hans: 应用需要时会重建的缓存。

source: Caches kept by command-line tools.
de: Caches von Befehlszeilen-Tools.
fr: Caches conservés par des outils en ligne de commande.
zh_hans: 命令行工具保留的缓存。

source: Caches shared by all users; rebuilt on demand.
de: Caches, die alle Benutzer gemeinsam nutzen; werden bei Bedarf neu erstellt.
fr: Caches partagés par tous les utilisateurs ; reconstruits à la demande.
zh_hans: 所有用户共享的缓存；按需重建。

source: Caches the simulators rebuild.
de: Caches, die die Simulatoren neu erstellen.
fr: Caches que les simulateurs reconstruisent.
zh_hans: 模拟器会重建的缓存。

source: Cameras
de: Kameras
fr: Caméras
zh_hans: 摄像头

source: Cancel
de: Abbrechen
fr: Annuler
zh_hans: 取消

source: Capacity
de: Kapazität
fr: Capacité
zh_hans: 容量

source: Capacity and volumes
de: Kapazität und Volumes
fr: Capacité et volumes
zh_hans: 容量与宗卷

source: Capture Baseline
de: Baseline erfassen
fr: Capturer la référence
zh_hans: 捕获基准快照

source: Category
de: Kategorie
fr: Catégorie
zh_hans: 类别

source: Caught now: %@ process
de: Aktuell erfasst: %@ Prozess
fr: Détecté maintenant : %@ processus
zh_hans: 当前匹配：%@ 个进程

source: Caught now: %@ processes
de: Aktuell erfasst: %@ Prozesse
fr: Détectés maintenant : %@ processus
zh_hans: 当前匹配：%@ 个进程

source: Cell revision
de: Zellrevision
fr: Révision des cellules
zh_hans: 电芯修订版本

source: Cell voltages
de: Zellspannungen
fr: Tensions des cellules
zh_hans: 电芯电压

source: Cellular
de: Mobilfunk
fr: Cellulaire
zh_hans: 蜂窝网络

source: Changes
de: Änderungen
fr: Modifications
zh_hans: 变化

source: Channel
de: Kanal
fr: Canal
zh_hans: 信道

source: Channel width
de: Kanalbreite
fr: Largeur de canal
zh_hans: 信道带宽

source: Charge
de: Ladestand
zh_hans: 电量

source: Charge cycles used of the %@ this battery is rated for.
de: Genutzte Ladezyklen von den %@, für die diese Batterie ausgelegt ist.
fr: Cycles de charge utilisés sur les %@ prévus pour cette batterie.
zh_hans: 已使用的充电循环次数，此电池额定为 %@ 次。

source: Charge over time
de: Ladestand im Zeitverlauf
fr: Charge au fil du temps
zh_hans: 电量变化趋势

source: Charge, power flow, and top energy users.
de: Ladestand, Energiefluss und die größten Energieverbraucher.
fr: Charge, flux d'énergie et principaux consommateurs d'énergie.
zh_hans: 电量、功率流向与能耗最高的用户。

source: Charger connected
de: Ladegerät angeschlossen
fr: Chargeur connecté
zh_hans: 已连接充电器

source: Charging
de: Wird geladen
fr: En charge
zh_hans: 正在充电

source: Charging at
de: Lädt mit
fr: Charge à
zh_hans: 充电电流

source: Charging current
de: Ladestrom
fr: Courant de charge
zh_hans: 充电电流

source: Chart window: %1$@ to %2$@
de: Diagrammzeitraum: %1$@ bis %2$@
fr: Période du graphique : %1$@ à %2$@
zh_hans: 图表时间范围：%1$@ 至 %2$@

source: Check for Updates…
de: Nach Updates suchen …
fr: Rechercher des mises à jour…
zh_hans: 检查更新…

source: Checking folder access
de: Ordnerzugriff wird geprüft
fr: Vérification de l’accès au dossier
zh_hans: 正在检查文件夹访问权限

source: Checking folder access…
de: Ordnerzugriff wird geprüft …
fr: Vérification de l'accès au dossier…
zh_hans: 正在检查文件夹访问权限…

source: Checks %@ common TCP service ports.
de: Prüft %@ gängige TCP-Dienstports.
fr: Vérifie %@ ports de services TCP courants.
zh_hans: 检查 %@ 个常用 TCP 服务端口。

source: Chipset
de: Chipsatz
fr: Jeu de puces
zh_hans: 芯片组

source: Chipset model
de: Chipsatzmodell
fr: Modèle du jeu de puces
zh_hans: 芯片组型号

source: Choose Folder…
de: Ordner auswählen …
fr: Choisir un dossier…
zh_hans: 选取文件夹…

source: Choose Scan to discover devices on the selected subnet.
de: Wähle „Scannen“, um Geräte im ausgewählten Subnetz zu finden.
fr: Choisissez « Analyser » pour découvrir les appareils du sous-réseau sélectionné.
zh_hans: 选择扫描以发现所选子网上的设备。

source: Choose a kind
de: Wähle eine Art
fr: Choisissez un type
zh_hans: 选择一种类型

source: Choose a network interface.
de: Wähle eine Netzwerkschnittstelle.
fr: Choisissez une interface réseau.
zh_hans: 请选择一个网卡。

source: Choose an interface.
de: Wähle eine Schnittstelle.
fr: Choisissez une interface.
zh_hans: 请选择一个网卡。

source: Choose any combination and order.
de: Wähle eine beliebige Kombination und Reihenfolge.
fr: Choisissez la combinaison et l’ordre que vous voulez.
zh_hans: 可任意选择组合与顺序。

source: Choose how it runs
de: Wähle, wie die App läuft
fr: Choisissez comment l'app fonctionne
zh_hans: 选择运行方式

source: Choose the display language for %@.
de: Wähle die Anzeigesprache für %@.
fr: Choisissez la langue d'affichage de %@.
zh_hans: 选择 %@ 的显示语言。

source: Choose what the single compact menu bar item shows.
de: Wähle, was das einzelne kompakte Menüleistenobjekt anzeigt.
fr: Choisissez ce qu'affiche l'élément compact unique de la barre des menus.
zh_hans: 选择单个紧凑菜单栏项目显示的内容。

source: Choose what to map
de: Wähle, was abgebildet werden soll
fr: Choisissez ce qu'il faut cartographier
zh_hans: 选择要绘制的位置

source: Class
de: Klasse
fr: Classe
zh_hans: 类名

source: Classes that gained instances — ranked leak suspects, fastest-growing first.
de: Klassen mit hinzugewonnenen Instanzen: mögliche Lecks, die am schnellsten wachsenden zuerst.
fr: Classes ayant gagné des instances : suspects de fuite classés, les plus rapides à croître en premier.
zh_hans: 实例数增加的类，按泄漏嫌疑排序，增长最快的排在前面。

source: Clear
de: Löschen
fr: Effacer
zh_hans: 清除

source: Clear filter
de: Filter löschen
fr: Effacer le filtre
zh_hans: 清除筛选

source: Clear results
de: Ergebnisse löschen
fr: Effacer les résultats
zh_hans: 清除结果

source: Click an adapter for full detail.
de: Klicke auf einen Adapter, um alle Details zu sehen.
fr: Cliquez sur un adaptateur pour afficher tous les détails.
zh_hans: 点按适配器以查看完整详细信息。

source: Click the menu bar read-out for a quick look at any metric.
de: Klicke auf die Anzeige in der Menüleiste, um jede Kennzahl kurz zu prüfen.
fr: Cliquez sur l'indicateur de la barre des menus pour consulter rapidement n'importe quelle mesure.
zh_hans: 点按菜单栏读数即可快速查看任一指标。

source: Clone
de: Klon
zh_hans: 克隆

source: Cloned files are counted at full size, so the scan exceeds the volume's used figure by their shared blocks.
de: Geklonte Dateien werden in voller Größe gezählt, daher übersteigt der Scan den belegten Speicherplatz des Volumes um ihre geteilten Blöcke.
fr: Les fichiers clonés sont comptés à leur taille complète ; l'analyse dépasse donc l'espace utilisé du volume de la taille de leurs blocs partagés.
zh_hans: 克隆文件按完整大小计入，因此扫描结果会比宗卷已用空间多出其共享块的部分。

source: Clones %@ over
de: Klone: %@ mehr
fr: Clones : %@ de plus
zh_hans: 克隆超出 %@

source: Close
de: Schließen
fr: Fermer
zh_hans: 关闭

source: Close and reopen for a new snapshot.
de: Schließe und öffne die Ansicht erneut für eine neue Momentaufnahme.
fr: Fermez puis rouvrez pour obtenir un nouvel instantané.
zh_hans: 关闭并重新打开以获取新快照。

source: Close this trace and return to live data.
de: Diesen Trace schließen und zu Live-Daten zurückkehren.
fr: Fermer cette trace et revenir aux données en direct.
zh_hans: 关闭此跟踪记录并返回实时数据。

source: Close trace
de: Trace schließen
fr: Fermer la trace
zh_hans: 关闭跟踪记录

source: Cloud storage
de: Cloud-Speicher
fr: Stockage cloud
zh_hans: 云储存

source: Code Signature
de: Codesignatur
fr: Signature du code
zh_hans: 代码签名

source: Code and developer
de: Code und Entwicklung
fr: Code et développement
zh_hans: 代码与开发

source: Codesign…
de: Codesignatur …
fr: Signature du code…
zh_hans: 代码签名…

source: Collecting data.
de: Daten werden erfasst.
fr: Collecte des données.
zh_hans: 正在收集数据。

source: Collecting data…
de: Daten werden erfasst …
fr: Collecte des données…
zh_hans: 正在收集数据…

source: Collecting history for this process…
de: Verlauf für diesen Prozess wird erfasst …
fr: Collecte de l’historique de ce processus…
zh_hans: 正在收集此进程的历史数据…

source: Collecting the first sample…
de: Erster Messwert wird erfasst …
fr: Collecte du premier échantillon…
zh_hans: 正在收集第一次采样…

source: Collecting…
de: Wird erfasst …
fr: Collecte…
zh_hans: 收集中…

source: Collisions
de: Kollisionen
zh_hans: 冲突

source: Color
de: Farbe
fr: Couleur
zh_hans: 颜色

source: Color space
de: Farbraum
fr: Espace colorimétrique
zh_hans: 色彩空间

source: Colour
de: Farbe
fr: Couleur
zh_hans: 着色

source: Colour by how safe it is to remove: caches in green, your files in blue, app-managed in orange, macOS in grey.
de: Farbe danach, wie sicher das Entfernen ist: Caches grün, deine Dateien blau, von Apps verwaltete orange, macOS grau.
fr: Couleur selon la sûreté de la suppression : caches en vert, vos fichiers en bleu, gérés par les apps en orange, macOS en gris.
zh_hans: 按移除安全程度着色：缓存为绿色，你的文件为蓝色，应用管理的为橙色，macOS 为灰色。

source: Colour by what a file is: video, images, code, archives and so on.
de: Farbe nach Dateityp: Video, Bilder, Code, Archive und so weiter.
fr: Couleur selon la nature du fichier : vidéo, images, code, archives, etc.
zh_hans: 按文件类型着色：视频、图像、代码、归档等。

source: Colour by when a file was last modified, cool for recent and warm for old.
de: Farbe nach letzter Änderung: kühl für neu, warm für alt.
fr: Couleur selon la date de dernière modification, froide pour les fichiers récents et chaude pour les anciens.
zh_hans: 按最后修改时间着色：越新越偏冷色，越旧越偏暖色。

source: Colour depth
de: Farbtiefe
fr: Profondeur de couleur
zh_hans: 色彩深度

source: Combined Item
de: Kombiniertes Objekt
fr: Élément combiné
zh_hans: 组合项目

source: Comments
de: Kommentare
fr: Commentaires
zh_hans: 备注

source: Compare Now
de: Jetzt vergleichen
fr: Comparer maintenant
zh_hans: 立即对比

source: Compare busy, user, and system time for each core. Use Top CPU processes to identify the workload. Reopen this sheet for a fresh sample; no historical per-core series is recorded for this view.
de: Vergleiche aktive Zeit, Benutzerzeit und Systemzeit pro Kern. Nutze die CPU-intensivsten Prozesse, um die Arbeitslast zu erkennen. Öffne diese Ansicht erneut für einen aktuellen Messwert; sie zeichnet keine historischen Zeitreihen pro Kern auf.
fr: Comparez les temps actif, utilisateur et système de chaque cœur. Identifiez la charge grâce aux principaux processus CPU. Rouvrez cette fenêtre pour un nouvel échantillon ; aucune série historique par cœur n’est enregistrée pour cette vue.
zh_hans: 比较每个核心的繁忙、用户和系统时间。使用 CPU 占用最高的进程来识别工作负载。重新打开此窗口可获取新样本；此视图不记录各核心的历史时间序列。

source: Compare read and write bursts with Top disk processes. Use the Disk tab to inspect device busy time and latency. Caching and delayed writes can shift physical traffic away from the process activity that caused it.
de: Vergleiche Lese- und Schreibspitzen mit den datenträgerintensivsten Prozessen. Prüfe im Tab „Datenträger“ die aktive Zeit und Latenz des Geräts. Caches und verzögerte Schreibvorgänge können den physischen Datenverkehr gegenüber der verursachenden Prozessaktivität zeitlich verschieben.
fr: Comparez les pics de lecture et d’écriture aux principaux processus disque. Consultez l’onglet Disque pour examiner le temps d’activité et la latence. Les caches et les écritures différées peuvent décaler le trafic physique par rapport à l’activité du processus qui l’a provoqué.
zh_hans: 将读写突发与磁盘活动最高的进程进行比较。在“磁盘”选项卡中检查设备繁忙时间和延迟。缓存和延迟写入可能使物理流量与产生它的进程活动在时间上错开。

source: Compare sustained pressure with compressed memory and swap. Use the Processes tab to find large or growing footprints. A short spike is different from pressure that stays high.
de: Vergleiche anhaltenden Speicherdruck mit komprimiertem Speicher und Auslagerungsspeicher. Suche im Tab „Prozesse“ nach großem oder wachsendem Speicherbedarf. Eine kurze Spitze ist etwas anderes als dauerhaft hoher Druck.
fr: Comparez une pression persistante à la mémoire compressée et à l’échange. Dans l’onglet Processus, recherchez les empreintes mémoire importantes ou croissantes. Un pic bref diffère d’une pression durablement élevée.
zh_hans: 将持续内存压力与压缩内存和交换空间进行比较。在“进程”选项卡中查找内存占用较大或不断增长的进程。短暂峰值与持续高压力不同。

source: Compare temperatures with CPU activity and macOS thermal state. Check the Energy tab for fans and thermal events. If one sensor is unavailable, do not infer its temperature from the other.
de: Vergleiche Temperaturen mit CPU-Aktivität und dem thermischen Zustand von macOS. Prüfe im Tab „Energie“ die Lüfter und thermischen Ereignisse. Ist ein Sensor nicht verfügbar, leite seine Temperatur nicht vom anderen ab.
fr: Comparez les températures à l’activité CPU et à l’état thermique de macOS. Consultez l’onglet Énergie pour les ventilateurs et événements thermiques. Si un capteur est indisponible, ne déduisez pas sa température de l’autre.
zh_hans: 将温度与 CPU 活动及 macOS 热状态进行比较。在“能耗”选项卡中查看风扇和热事件。如果一个传感器不可用，不要根据另一个传感器推断其温度。

source: Compare the mean with the observed range, then inspect CPU cores and Top CPU processes. Load averages describe queued or running work, not a percentage. Compare them with the machine's core count.
de: Vergleiche den Mittelwert mit dem gemessenen Bereich und prüfe dann die CPU-Kerne und CPU-intensivsten Prozesse. Lastmittelwerte beschreiben wartende oder laufende Arbeit, keinen Prozentsatz. Vergleiche sie mit der Kernanzahl des Macs.
fr: Comparez la moyenne à la plage observée, puis examinez les cœurs et les principaux processus CPU. Les moyennes de charge décrivent le travail en attente ou en cours, pas un pourcentage. Comparez-les au nombre de cœurs de la machine.
zh_hans: 先比较平均值和观测范围，再检查 CPU 核心及 CPU 占用最高的进程。平均负载表示排队或正在运行的工作量，而不是百分比。请将其与机器的核心数量比较。

source: Compare the process names with recent copies, builds, downloads, or backups. Use the Disk tab for physical device measurements. Check sample counts; a short observation can be less representative than a long one.
de: Vergleiche die Prozessnamen mit kürzlich ausgeführten Kopien, Builds, Downloads oder Backups. Im Tab „Datenträger“ findest du physische Gerätemessungen. Beachte die Anzahl der Messwerte; eine kurze Beobachtung kann weniger aussagekräftig sein als eine lange.
fr: Rapprochez les noms de processus des copies, compilations, téléchargements ou sauvegardes récents. L’onglet Disque fournit les mesures physiques. Vérifiez le nombre d’échantillons ; une observation courte peut être moins représentative qu’une longue.
zh_hans: 将进程名称与最近的复制、构建、下载或备份操作对照。在“磁盘”选项卡中查看物理设备测量值。注意样本数量；短时间观察可能不如长时间观察具有代表性。

source: Compare this breakdown with pressure and swap before judging free memory. Check the Processes tab for growing app footprints. Cached files usually need no action because macOS can release that space.
de: Vergleiche diese Aufteilung mit Speicherdruck und Auslagerung, bevor du freien Speicher bewertest. Suche im Tab „Prozesse“ nach wachsendem App-Speicherbedarf. Zwischengespeicherte Dateien erfordern meist keine Maßnahme, da macOS den Speicher freigeben kann.
fr: Comparez cette répartition à la pression mémoire et à l’échange avant de juger la mémoire libre. Recherchez les applications dont l’empreinte augmente dans Processus. Les fichiers en cache ne nécessitent généralement aucune action : macOS peut libérer cet espace.
zh_hans: 在判断空闲内存之前，将此分布与内存压力和交换空间进行比较。在“进程”选项卡中检查应用内存占用是否增长。缓存文件通常无需处理，因为 macOS 可以释放这部分空间。

source: Comparing with the previous scan…
de: Vergleich mit dem vorherigen Scan …
fr: Comparaison avec l'analyse précédente…
zh_hans: 正在与上次扫描对比…

source: Comparison bars share a zero baseline. All available rows in this ranking are shown, up to 20 processes.
de: Die Vergleichsbalken beginnen alle bei null. Alle verfügbaren Einträge dieser Rangliste werden angezeigt, höchstens 20 Prozesse.
fr: Les barres de comparaison partent toutes de zéro. Toutes les lignes disponibles du classement sont affichées, jusqu’à 20 processus.
zh_hans: 比较条形图共用零基线。显示此排名中的所有可用行，最多 20 个进程。

source: Compatible
de: Kompatibel
zh_hans: 兼容

source: Compressed
de: Komprimiert
fr: Compressée
zh_hans: 被压缩内存

source: Compressed memory
de: Komprimierter Speicher
fr: Mémoire compressée
zh_hans: 压缩内存

source: Compression and swap are the real signals
de: Komprimierung und Swap sind die echten Signale
fr: La compression et le swap sont les vrais signaux
zh_hans: 压缩与交换内存才是真正的信号

source: Condition
de: Zustand
fr: État
zh_hans: 状态

source: Configuration
de: Konfiguration
zh_hans: 配置

source: Configure Network Scan
de: Netzwerkscan konfigurieren
fr: Configurer l'analyse du réseau
zh_hans: 配置网络扫描

source: Configure Port Scan...
de: Portscan konfigurieren ...
fr: Configurer l'analyse des ports...
zh_hans: 配置端口扫描…

source: Configure interface and subnet range
de: Schnittstelle und Subnetzbereich konfigurieren
fr: Configurer l'interface et la plage du sous-réseau
zh_hans: 配置接口和子网范围

source: Configured
de: Konfiguriert
fr: Configuré
zh_hans: 已配置

source: Confirmed interface
de: Bestätigte Schnittstelle
fr: Interface confirmée
zh_hans: 已确认接口

source: Connect an IPv4 interface to scan your local network.
de: Verbinde eine IPv4-Schnittstelle, um dein lokales Netzwerk zu scannen.
fr: Connectez une interface IPv4 pour analyser votre réseau local.
zh_hans: 连接 IPv4 接口以扫描您的局域网。

source: Connected
de: Verbunden
fr: Connecté
zh_hans: 已连接

source: Connection type
de: Verbindungstyp
fr: Type de connexion
zh_hans: 连接类型

source: Connectivity
de: Konnektivität
fr: Connectivité
zh_hans: 连接性

source: Content
de: Inhalt
fr: Contenu
zh_hans: 内容

source: Continuity Camera
de: Integrationskamera
fr: Caméra de Continuité
zh_hans: 连续互通相机

source: Copied
de: Kopiert
fr: Copié
zh_hans: 已拷贝

source: Copy
de: Kopieren
fr: Copier
zh_hans: 拷贝

source: Copy %@
de: %@ kopieren
fr: Copier %@
zh_hans: 拷贝%@

source: Copy IP Address
de: IP-Adresse kopieren
fr: Copier l'adresse IP
zh_hans: 拷贝 IP 地址

source: Copy MAC Address
de: MAC-Adresse kopieren
fr: Copier l'adresse MAC
zh_hans: 拷贝 MAC 地址

source: Copy Path
de: Pfad kopieren
fr: Copier le chemin
zh_hans: 拷贝路径

source: Copy Rule
de: Regel kopieren
fr: Copier la règle
zh_hans: 拷贝规则

source: Copy Value
de: Wert kopieren
fr: Copier la valeur
zh_hans: 拷贝值

source: Copy a JSON binary rule (CDHash / TeamID / SigningID / PathPrefix / SigningState) for an app.settings declaration.
de: Kopiert eine JSON-Binärregel (CDHash / TeamID / SigningID / PathPrefix / SigningState) für eine app.settings-Deklaration.
fr: Copie une règle binaire JSON (CDHash / TeamID / SigningID / PathPrefix / SigningState) pour une déclaration app.settings.
zh_hans: 为 app.settings 声明拷贝一条 JSON 二进制规则（CDHash / TeamID / SigningID / PathPrefix / SigningState）。

source: Copy app.settings Rule
de: app.settings-Regel kopieren
fr: Copier la règle app.settings
zh_hans: 拷贝 app.settings 规则

source: Copy as Text
de: Als Text kopieren
fr: Copier comme texte
zh_hans: 作为文本拷贝

source: Copy path
de: Pfad kopieren
fr: Copier le chemin
zh_hans: 拷贝路径

source: Copy this item and everything under it as text
de: Dieses Objekt und alles darunter als Text kopieren
fr: Copier cet élément et tout son contenu comme texte
zh_hans: 把该条目及其下所有内容拷贝为文本

source: Copy value
de: Wert kopieren
fr: Copier la valeur
zh_hans: 拷贝值

source: Copy “%@: %@”
de: “%@: %@” kopieren
fr: Copier “%@ : %@”
zh_hans: 拷贝“%@: %@”

source: Core
de: Kern
fr: Cœur
zh_hans: 核心

source: Core %1$@ · %2$@
de: Kern %1$@ · %2$@
fr: Cœur %1$@ · %2$@
zh_hans: 核心 %1$@ · %2$@

source: Core %1$@ · %2$@ Current busy %3$@ · User %4$@ · System %5$@
de: Kern %1$@ · %2$@ Aktuell aktiv %3$@ · Benutzer %4$@ · System %5$@
fr: Cœur %1$@ · %2$@ Activité actuelle %3$@ · Utilisateur %4$@ · Système %5$@
zh_hans: 核心 %1$@ · %2$@ 当前繁忙 %3$@ · 用户 %4$@ · 系统 %5$@

source: Core %1$@ · %2$@ · %3$@%%
de: Kern %1$@ · %2$@ · %3$@%%
fr: Cœur %1$@ · %2$@ · %3$@%%
zh_hans: 核心 %1$@ · %2$@ · %3$@%%

source: Core %1$@, %2$@, %3$@ percent
de: Kern %1$@, %2$@, %3$@ Prozent
fr: Cœur %1$@, %2$@, %3$@ pour cent
zh_hans: 核心 %1$@，%2$@，%3$@ 百分比

source: Core Unix tools.
de: Grundlegende Unix-Tools.
fr: Outils Unix de base.
zh_hans: 核心 Unix 工具。

source: Cores
de: Kerne
fr: Cœurs
zh_hans: 核心数

source: Cores available
de: Verfügbare Kerne
fr: Cœurs disponibles
zh_hans: 可用核心数

source: Cores per L2
de: Kerne pro L2
fr: Cœurs par L2
zh_hans: 每 L2 缓存核心数

source: Cores · %1$@ · %2$@%%
de: Kerne · %1$@ · %2$@%%
fr: Cœurs · %1$@ · %2$@%%
zh_hans: 核心 · %1$@ 个 · %2$@%%

source: Could not be determined on this account.
de: Konnte mit diesem Account nicht ermittelt werden.
fr: Impossible à déterminer avec ce compte.
zh_hans: 无法在此账户上判断。

source: Could not open trace
de: Trace konnte nicht geöffnet werden
fr: Impossible d'ouvrir la trace
zh_hans: 无法打开跟踪文件

source: Couldn't read open files
de: Geöffnete Dateien konnten nicht gelesen werden
fr: Impossible de lire les fichiers ouverts
zh_hans: 无法读取打开的文件

source: Couldn't save the report
de: Bericht konnte nicht gesichert werden
fr: Impossible d’enregistrer le rapport
zh_hans: 无法存储报告

source: Couldn’t force quit
de: Sofortiges Beenden fehlgeschlagen
fr: Impossible de forcer à quitter
zh_hans: 无法强制退出

source: Couldn’t move to the Trash
de: Konnte nicht in den Papierkorb gelegt werden
fr: Impossible de placer dans la corbeille
zh_hans: 无法移到废纸篓

source: Count
de: Anzahl
fr: Nombre
zh_hans: 对象数

source: Country code
de: Ländercode
fr: Code de pays
zh_hans: 国家/地区代码

source: Country of origin
de: Herkunftsland
fr: Pays d'origine
zh_hans: 原产地

source: Coverage
de: Abdeckung
fr: Couverture
zh_hans: 读取覆盖度

source: Crash and console logs copied from devices.
de: Absturz- und Konsolenprotokolle, die von Geräten kopiert wurden.
fr: Journaux de plantage et de console copiés depuis des appareils.
zh_hans: 从设备拷贝的崩溃和控制台日志。

source: Create a group with the “New Group” button, or from a process's right-click menu in the Processes list.
de: Erstelle eine Gruppe über die Taste „Neue Gruppe“ oder über das Kontextmenü eines Prozesses in der Liste „Prozesse“.
fr: Créez un groupe avec le bouton « Nouveau groupe » ou depuis le menu contextuel d'un processus dans la liste « Processus ».
zh_hans: 用「新建分组」按钮创建，或在「进程」列表里右键点击某个进程创建。

source: Created
de: Erstellt
fr: Créé
zh_hans: 创建时间

source: Critical
de: Kritisch
fr: Critique
zh_hans: 严重

source: Critical Memory Pressure
de: Kritischer Speicherdruck
fr: Pression mémoire critique
zh_hans: 严重内存压力

source: Critical memory pressure
de: Kritischer Speicherdruck
fr: Pression mémoire critique
zh_hans: 严重内存压力

source: Current
de: Strom
fr: Courant
zh_hans: 电流

source: Current CPU die
de: Aktuelle CPU-Chiptemperatur
fr: Température CPU actuelle
zh_hans: 当前 CPU 芯片温度

source: Current GPU die
de: Aktuelle GPU-Chiptemperatur
fr: Température GPU actuelle
zh_hans: 当前 GPU 芯片温度

source: Current IOPS
de: Aktuelle IOPS
fr: IOPS actuelles
zh_hans: 当前 IOPS

source: Current RAM breakdown, not a range average. Hover a segment or legend item for exact values.
de: Aktuelle RAM-Aufteilung, kein Zeitraum-Mittelwert. Bewege den Zeiger über ein Segment oder einen Legendeneintrag für genaue Werte.
fr: Répartition actuelle de la RAM, pas une moyenne sur la période. Survolez un segment ou un élément de légende pour les valeurs exactes.
zh_hans: 当前内存分布，而非时间范围平均值。将指针悬停在区段或图例项上可查看精确值。

source: Current capacity
de: Aktuelle Kapazität
fr: Capacité actuelle
zh_hans: 当前容量

source: Current charge
de: Aktueller Ladestand
fr: Charge actuelle
zh_hans: 当前电量

source: Current download (smoothed)
de: Aktueller Download (geglättet)
fr: Réception actuelle (lissée)
zh_hans: 当前下载速率（平滑值）

source: Current fastest fan
de: Aktuell schnellster Lüfter
fr: Ventilateur le plus rapide actuellement
zh_hans: 当前最快风扇

source: Current network
de: Aktuelles Netzwerk
fr: Réseau actuel
zh_hans: 当前网络

source: Current power source
de: Aktuelle Stromquelle
fr: Source d'alimentation actuelle
zh_hans: 当前电源

source: Current pressure index
de: Aktueller Druckindex
fr: Indice de pression actuel
zh_hans: 当前压力指数

source: Current read (smoothed)
de: Aktuelle Leserate (geglättet)
fr: Lecture actuelle (lissée)
zh_hans: 当前读取速率（平滑值）

source: Current size
de: Aktuelle Größe
fr: Taille actuelle
zh_hans: 当前大小
